{
  "Asosiy": "Home",
  "Biz haqimizda": "About",
  "Turlar": "Tours",
  "Mehmonxonalar": "Hotels",
  "Avia Chiptalar": "Flights",
  "Aloqa": "Contact",
  "Sayohatingizni biz bilan boshlang": "Начните путешествие с нами",
  "Nemo Travel - huzur uchun yo'l": "Nemo Travel - путь к комфорту",
  "Mamnun mijozlar": "Довольных клиентов",
  "Mamlakatlar": "Стран",
  "Tajriba": "Лет опыта",
  "Batafsil ma'lumot": "Learn More",
  "5 + yil": "5 + year",
  "Sizning ishonchli sayohat hamkoringiz": "Your Trusted Travel Partner",
  "Bizning vazifamiz": "Our Mission",
  "Har bir mijozga individual yondashuv orqali yuqori sifatli va qulay sayohat xizmatlarini taqdim etish": "To provide high-quality and convenient travel services with an individual approach to each client.",
  "Bizning maqsadimiz": "Our Vision",
  "O'zbekistonda yetakchi sayohat kompaniyasiga aylanish va xalqaro miqyosida tan olingan brend bo'lish": "To become the leading travel company in Uzbekistan and a globally recognized brand.",
   "Bizning turizm kompaniyamiz dunyo bo‘ylab sayohatlar va qulayliklar taklif etadi. Biz sizni orzudagi manzilingizga yetkazib, unutilmas xotiralar yaratishga yordam beramiz. Kompaniyamiz UzAirways, Centrum Air, Turkish Airlines kabi yirik aviakompaniyalar bilan hamkorlik qiladi.":  "Our tourism company offers travel and convenience worldwide. We will take you to your dream destination and help you create unforgettable memories. Our company collaborates with major airlines such as UzAirways, Centrum Air, and Turkish Airlines.",
   "Bizning tajribali jamoamiz har bir detallni hisobga olib, rejalashtirilgan mukammal xizmatni taqdim etadi. Biz bilan dunyoning istalgan joyiga qulay va ishonchli sayohat qiling! Xizmatlarimiz: Fransiyaga turlar va dam olish, Ko‘ngilli tibbiy sug‘urtalash, Sug‘urta xizmatlari (Toshkentda va O‘zbekistonda), Turfirmalari va turagentliklari O‘zbekistonda, Turistlarni sug‘urtalash, Turizm va sayyohlik xizmatlari O‘zbekistonda, Turlar Antaliyaga va dam olish Antaliyada, Turlar BAAga va dam olish BAAda, Turlar Bali oroliga va dam olish Bali orolida, Turlar Germaniyaga va dam olish Germaniyada, Turlar Indoneziyaga va dam olish Indoneziyada.": "Our experienced team provides meticulously planned services, taking every detail into account. Travel with us to any destination in the world, comfortably and confidently! Our services include: Tours to France and vacation in France, Voluntary medical insurance, Insurance services (in Tashkent and Uzbekistan), Travel agencies and tour operators in Uzbekistan, Tourist insurance, Tourism and travel services in Uzbekistan, Tours to Antalya and vacation in Antalya, Tours to the UAE and vacation in the UAE, Tours to Bali and vacation in Bali, Tours to Germany and vacation in Germany, Tours to Indonesia and vacation in Indonesia.",
   "Bizning jamoa":"Our Team",
   "Direktor": "Director",
   "Yurist": "Lawyer",
   "Operator": "Operator",
   "Administrator": "Administrator",
   "Eng yaxshi sayohat turlari": "Best travel tours",
  "O'zbekiston bo'ylab sayohat": "Tour across Uzbekistan",
  "O'zbekistonning tarixiy va madaniy shaharlari bo'ylab safar":"Journey through the historical and cultural cities of Uzbekistan",
  "Turkiya bo'ylab sayohat": "Turkey Journey",
  "Istanbul, Antalya, Kappadokiya - eng mashhur joylar": "Istanbul, Antalya, Cappadocia - most famous places",
  "Dubay bo'ylab sayohat": "Dubai",
  "Zamonaviy arxitektura va hashamatli savdo markazlari": "Modern architecture and luxurious shopping centers",
  "Yevropa bo'ylab sayohat": "European Journey",
  "Fransiya, Italiya, Germaniya, Ispaniya - eng go'zal shaharlar": "France, Italy, Germany, Spain - most beautiful cities",
  "Batafsil": "Details",
  "Hyatt Regency Tashkent": "Hyatt Regency Tashkent",
  "Navoiy ko'chasi 1-uy, Tashkent": "1 Navoi Street, Tashkent",
  "Zamonaviy mehmonxona Toshkent markazida": "Modern hotel in the city center",
  "Islom Karimov ko'chasi 2-uy, Toshkent": "2 Islam Karimov Street, Tashkent",
  "Biznes mehmonxona shahar markazida": "Business hotel in the heart of the city",
  "Amir Temur ko'chasi 15-uy, Toshkent": "15 Amir Temur Street, Tashkent",
  "Qulay mehmonxona diqqatiga sazovor joylar yaqinida": "Cozy hotel near attractions"
}